[{
	"cls": "секция",
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.0-9/34284575_2173956376166128_4024970224250912768_n.jpg?_nc_cat=0&oh=fcb9fe17b78af05cdcbd12b1da0a89f7&oe=5B813320",
	"name": "ХОРА ТрансФИТНЕСС",
	"days": "-",
	"time": "-",
	"txt": "ХОРА ТрансФИТНЕСС - это эволюционный фитнес будущего, не имеющий аналогов, абсолютное ноу-хау. Рассмотрим два случая: 1 случай: когда  энергии  много,  а внимание слабое – это суета. Человек растрачивает энергию вхолостую, не имея возможности сконцентрироваться на цели. 2 случай: если есть внимание, но энергии не хватает – это созерцание. Держать внимание на цели, но не иметь сил ее достигнуть – это значит «слить» себя. В первом случае, чтобы снять напряжение, человек идет в спортивный зал. Во втором – ищет программы по поднятию духа. Качество   внимания   и   запас   энергии  –  два необходимых условия эволюционного развития, и эти условия должны выполняться одновременно, в зале мы тренируем именно это. Как жить по-максимуму и не истощаться - ХОРА ТрансФИТ – это именно об этом!",
	"period": "бесплатно",
	"price": "0",
	"btns": {
		"geo": "https://goo.gl/maps/BqPKGrEbeCD2",
		"facebook": "https://www.facebook.com/welcomeHORA/",
		"site": "http://www.hora-welcome.com/#first"
	}
},
{
	"cls": "фестиваль",
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.0-9/37920009_976379339232121_6659100643577298944_o.jpg?_nc_cat=0&oh=68e3d9f2a11bf2bfe2bffee3d6e278db&oe=5BC89B13",
	"name": "Международный фестиваль финно-угорской культуры",
	"days": "19 августа",
	"time": "12:00",
	"txt": "Российский центр науки и культуры в Хельсинки приглашает всех на первый Международный фестиваль финно-угорской культуры ВЕРЕСК, который состоится 19 августа 2018 года c 12.00-19.00 в Linnankoskenpuisto (парк за зданием РЦНК) \n\n Фестиваль ВЕРЕСК - это отличная возможность познакомиться с неповторимой и самобытной культурой финно-угорских народов в прошлом и настоящем.",
	"period": "бесплатно",
	"price": "0",
	"btns": {
		"facebook": "https://www.facebook.com/events/1755070791256715/?active_tab=about",
		"geo": "https://goo.gl/maps/jBNDgRPk1CF2"
	}
},
{
	"cls": "концерт",
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.0-9/39113456_991183387751716_1976549125054791680_o.jpg?_nc_cat=0&oh=92214ada91996db87f60b4e37df99b79&oe=5C05FEB2",
	"name": "ВерескФЕСТ",
	"days": "19 августа",
	"time": "15:00",
	"txt": "Группа Леван и Хорошо - это совершенно новый музыкальный коллектив, которому всего два месяца и выступление на фестивале ВерескФЕСТ будет дебютным! \n\n Музыкальный коллектив ЛЕВАН & ХОРОШО играет в стиле мелодичный рок, исполняя песни, созданные на слова и музыку Левана Твалтвадзе. Леван уже несколько лет выступает на различных русскоязычных музыкальных тусовках Финляндии.",
	"period": "бесплатно",
	"price": "0",
	"btns": {
		"facebook": "https://www.facebook.com/events/1755070791256715/permalink/1777899028973891/",
		"geo": "https://goo.gl/maps/jBNDgRPk1CF2"
	}
},
{
	"cls": "ТЕАТР",
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.15752-9/39284567_663854953992936_8816873422605778944_n.jpg?_nc_cat=0&oh=c4bbdc4764ad8277e6f55337a2af2ae0&oe=5C0BA262",
	"name": "ТЕАТР ЛОГРУС",
	"days": "1 сентября",
	"time": "12:00",
	"txt": "Набор в молодежную театральную студию 1 сентября с 12 до 15 часов по адресу Молодежный центр Happi прошедшим первый этап быть готовыми работать в воскресенье 2.9 с 12.30 до 15.30 там же. Иметь с собой удобную для движения одежду. Желающим попробовать себя в качестве актеров подготовить отрывок поэзии или прозы песню или танцевальный этюд.\n\n Желающими быть продюсерами звукорежиссерами сценографами костюмерами подготовиться показать или рассказать о любой из своих работ в выбранной области или какую работу хотели бы и могли сделать.\n\n Оплата театральной студии 20 евро в месяц (актеры)\n\nТеатральная студия это возможность учиться получить и усовершенствовать навыки актерского мастерства сценического движения импровизации и многое другое Театр ЛОГРУС это серьезная профессиональная работа в составе рабочей творческой группы по созданию спектакля интенсивные репетиции по выходным и вечерами атмосфера и многое другое Дополнительная информация по телефону.",
	"period": "месяц",
	"price": "20",
	"btns": {
		"facebook": "https://www.facebook.com/teatterilogrus/",
		"tel": "0505333326",
		"geo": "https://goo.gl/maps/dJJt746BPh52"
	}
},
{
	"cls": "фильм",
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.15752-9/39306824_448863582289344_1225876424687091712_n.jpg?_nc_cat=0&oh=5b62b93e3fc712a1d9f0c99a574cb920&oe=5BFC6390",
	"name": "премьера фильма",
	"days": "31 августа",
	"time": "17:30",
	"txt": "Долгожданная премьера фильма Дизайнер своей жизни (Или За кулисами дефиле) по одноименному проекту состоится в Хельсинки 31 августа в 17.30 в кинотеатре К-13 (Kanavakatu 12). Фильм будет показан на русском языке с финскими титрами.\n\nРежиссер Евгений Камардин.\n\nТам же вы увидите другие видеоматериалы проекта и шоу в Глории.\n\nПосле просмотра - встреча с создателями фильма и участниками проекта. Ведущие - Рада Гвоздева и Алексей Разумовский.\n\nЯзык мероприятия - русский.\n\nВход свободный.\n\nНа премьере можно будет записаться на кастинг в следующий сезон проекта Дизайнер своей жизни.",
	"period": "бесплатно",
	"price": "0",
	"btns": {
		"site": "http://www.logrus.fi/ru/"
	}
},
{
	"cls": "фильм",
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.0-9/39161565_1918454408215788_1310953353089384448_n.png?_nc_cat=0&oh=fd7da6d4f48bedbffea8c345a02fbc42&oe=5C018439",
	"name": "КАСТИНГ",
	"days": "1 сентября",
	"time": "12:00",
	"txt": "ОБЬЯВЛЯЕТСЯ КАСТИНГ в новый сезон проекта Дизайнер своей жизни.\n\nКастинги пройдут по всему столичному региону:\n\n1 сентября с 12 до 15-Хельсинки\n\n8 сентября с 12 до 15 - Вантаа\n\n15 сентября с 12 до 15 - Эспоо.\n\nЧто вас ждет в проекте:\n\n+ подготовительный курс 1.5 месяца\n\n+ специальная программа для мужчин\n\n+ возраст участников не ограничен\n\n+ финальные шоу в лучших залах столичного региона\n\n+ набор как в русскоязычную так и в финноговорящую группы\n\n+ техники показа и постановка дефиле\n\n+ тренинги личностного роста коммуникации и развития\n\n+ работа над индивидуальными образами со стилистами визажистами парикмахерами\n\n+ фотопозирование и фотографирование для афиши финального шоу\n\n+ фото и видеосъемка промо-материалов на всех этапах проекта\n\n+ стоимость участия в проекте 200/250 евро.\n\nЗапись на кастинг по адресу logrus.info@gmail.com. Справки по телефону 0505333326.\n\nНа фото:\n\nКоллекции одежды Юлии Дунаевой и Марийки Семеновой\n\nМодели: Рада Гвоздева, Тимофей Крылов, София Крит, Максим Гришин, Ирина Кульпер, Максим Мясоутов.\n\nПрически и макияж: Римма Ретсиа, Виктория Кондратавичус, Людмила Гаврилова, Елена Ермошкина\n\nБукеты: Лора Фебруари\n\nАфиша: София Крит",
	"period": "бесплатно",
	"price": "0",
	"btns": {
		"site": "http://www.logrus.fi/ru/",
		"tel": "0505333326"
	}
},
{
	"cls": "концерт",
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.0-9/38780518_986161141587274_8936489563174469632_n.jpg?_nc_cat=0&oh=024b8e9aa7bd7ac1e5738a101e1b3f7c&oe=5C08CFF2",
	"name": "Концерт группы ТЕСТО",
	"days": "19 августа",
	"time": "17:00",
	"txt": "ТЕСТО - современный проект, исполняющий русскую деревенскую музыку так, как слышит ее житель большого города. Народные напевы смешиваются с «живой электроникой», джаз-хопом, джанглом, фанком и дабом с живыми эффектам. Музыкальный коллектив ТЕСТО - участник многих фестивалей, от этнических до трансовых, постоянные гости больших праздников в столице, ТЕСТО явятся логичным гостем любого мероприятия в русском стиле - и не только, ведь русская культура актуальна и современна!",
	"period": "бесплатно",
	"price": "0",
	"btns": {
		"facebook": "https://www.facebook.com/events/485975618496158/",
		"geo": "https://goo.gl/maps/jBNDgRPk1CF2"
	}
}]
